<?php

return [
    [
        'text' => '☆☆一夜致富↖(^ω^)↗',
    ],
    [
        'text' => '技能滿點(o^^o)',
    ],
    [
        'text' => '♛♛♛許你一世繁華',
    ],
    [
        'text' => '下班早，沒煩惱',
    ],
    [
        'text' => '無所謂，沒必要，不致於',
    ],
    [
        'text' => '早日退休',
    ],
    [
        'text' => '不發脾氣只發財',
    ],
    [
        'text' => '有野心，有光芒',
    ],
    [
        'text' => '愛自己才是上上簽',
    ],
    [
        'text' => '拒絕內耗☀︎☀︎',
    ],
    [
        'text' => '彩券中5億',
    ],
    [
        'text' => '阿彌陀佛',
    ],
    [
        'text' => '等一場雪☆･･☆',
    ],
    [
        'text' => '天下無敵♛♚♜',
    ],
    [
        'text' => '準時下班',
    ],
    [
        'text' => '每日瑜伽',
    ],
    [
        'text' => 'Happy day O(∩_∩)O~~',
    ],
    [
        'text' => '每天更愛自己一點:-)',
    ],
    [
        'text' => '笑一笑，十年少',
    ],
    [
        'text' => '平安喜樂♖♖♖',
    ],
    [
        'text' => '萬事勝意',
    ],
    [
        'text' => '生意興隆☼☼☼',
    ],
    [
        'text' => '每天睡到自然醒',
    ],
    [
        'text' => '招財進寶',
    ],
    [
        'text' => '吃好喝好，長生不老☾☾☾',
    ],
    [
        'text' => '只想退休☆☆',
    ],
    [
        'text' => '顯眼包( ；´Д｀)',
    ],
    [
        'text' => '拒絕焦慮',
    ],
    [
        'text' => '今日人設：冷酷',
    ],
    [
        'text' => '好運來O(∩_∩)O~~',
    ],
    [
        'text' => '財神到☆･･☆',
    ],
    [
        'text' => '所行皆坦途☼☼☼',
    ],
    [
        'text' => '兜裡有錢',
    ],
    [
        'text' => '歲月年年常相見☃',
    ],
    [
        'text' => '不忘初心♥︎♥︎♥︎',
    ],
    [
        'text' => '元氣滿滿(^з^)-☆',
    ],
    [
        'text' => '自信滿滿☼☼☼',
    ],
    [
        'text' => '┻━┻︵╰(‵□′)╯︵┻━┻',
    ],
    [
        'text' => '天南地北，老娘最美(o^^o)',
    ],
    [
        'text' => '願得一心人☃︎☃︎☃︎',
    ],
    [
        'text' => '每天都是新的一天',
    ],
    [
        'text' => '睡的美美的♣︎♣︎',
    ],
    [
        'text' => '尊嘟假嘟(⌒▽⌒)',
    ],
    [
        'text' => '不想上班(((o(*ﾟ▽ﾟ*)o)))',
    ],
    [
        'text' => '66666666666',
    ],
    [
        'text' => '藍瘦香菇(*////▽////*)q',
    ],
    [
        'text' => '吃香喝辣♔♔♔',
    ],
    [
        'text' => '寬以待己，嚴以律人(o^^o)',
    ],
    [
        'text' => '多賺錢，少生氣O(∩_∩)O~~',
    ],
    [
        'text' => '人生無解，喝杯拿鐵',
    ],
];
