<?php

return [
    [
        'text' => '☆☆一夜暴富↖(^ω^)↗',
    ],
    [
        'text' => '技能满点(o^^o)',
    ],
    [
        'text' => '♛♛♛许你一世繁华',
    ],
    [
        'text' => '下班早，没烦恼',
    ],
    [
        'text' => '无所谓，没必要，不至于',
    ],
    [
        'text' => '早日退休',
    ],
    [
        'text' => '不发脾气只发财',
    ],
    [
        'text' => '有野心，有光芒',
    ],
    [
        'text' => '爱自己才是上上签',
    ],
    [
        'text' => '拒绝内耗☀︎☀︎',
    ],
    [
        'text' => '彩票中5亿',
    ],
    [
        'text' => '阿弥陀佛',
    ],
    [
        'text' => '等一场雪☆･･☆',
    ],
    [
        'text' => '天下无敌♛♚♜',
    ],
    [
        'text' => '准点下班',
    ],
    [
        'text' => '每日瑜伽',
    ],
    [
        'text' => 'Happy day O(∩_∩)O~~',
    ],
    [
        'text' => '每天都更爱自己一点:-)',
    ],
    [
        'text' => '笑一笑，十年少',
    ],
    [
        'text' => '平安喜乐♖♖♖',
    ],
    [
        'text' => '万事胜意',
    ],
    [
        'text' => '生意兴隆☼☼☼',
    ],
    [
        'text' => '每天睡到自然醒',
    ],
    [
        'text' => '招财进宝',
    ],
    [
        'text' => '吃好喝好，长生不老☾☾☾',
    ],
    [
        'text' => '只想退休☆☆',
    ],
    [
        'text' => '显眼包( ；´Д｀)',
    ],
    [
        'text' => '拒绝焦虑',
    ],
    [
        'text' => '今日人设：冷酷',
    ],
    [
        'text' => '好运来O(∩_∩)O~~',
    ],
    [
        'text' => '财神到☆･･☆',
    ],
    [
        'text' => '所行皆坦途☼☼☼',
    ],
    [
        'text' => '兜里有钱',
    ],
    [
        'text' => '岁岁年年常相见☃',
    ],
    [
        'text' => '不忘初心♥︎♥︎♥︎',
    ],
    [
        'text' => '元气满满(^з^)-☆',
    ],
    [
        'text' => '自信满满☼☼☼',
    ],
    [
        'text' => '┻━┻︵╰(‵□′)╯︵┻━┻',
    ],
    [
        'text' => '天南地北，老娘最美(o^^o)',
    ],
    [
        'text' => '愿得一心人☃︎☃︎☃︎',
    ],
    [
        'text' => '每天都是新的一天',
    ],
    [
        'text' => '睡的美美的♣︎♣︎',
    ],
    [
        'text' => '尊嘟假嘟(⌒▽⌒)',
    ],
    [
        'text' => '不想上班(((o(*ﾟ▽ﾟ*)o)))',
    ],
    [
        'text' => '66666666666',
    ],
    [
        'text' => '蓝瘦香菇o(*////▽////*)q',
    ],
    [
        'text' => '吃香喝辣♔♔♔',
    ],
    [
        'text' => '宽以待己，严以律人(o^^o)',
    ],
    [
        'text' => '多挣钱，少生气O(∩_∩)O~~',
    ],
    [
        'text' => '人生无解，喝杯拿铁',
    ],
];
